[
    {
        "title": "Mental Health Day Hunt",
        "subtitle": "",
        "datetime": "26th October 2019, 12:00p.m. to 6:00p.m.",
        "location": "Da Men Mall, USJ1",
        "img": "../images/events/communityoutreach/mhdh2019.jpg",
        "body": [
            {
                "text": "In conjunction with World Mental Health Day, JKP Zone 3 will be organizing a Treasure Hunt inside Da Men Mall, USJ!"
            },
            {
                "text": "So please come and join us by clicking the link below to register!"
            },
            {
                "text": "There will be lot's of goodies to be won!"
            },
            {
                "text": "See you!"
            }
        ]
    },
    {
        "title": "Walk-A-Hunt: Walk for Depression Awareness",
        "subtitle": "Don't walk alone, walk with us!",
        "datetime": "19th July 2019, 8:00a.m. to 11:00a.m.",
        "location": "Taipan, USJ 10",
        "img": "../images/events/communityoutreach/walkahunt2019.jpg",
        "body": [
            {
                "text": "Come and join us at \"Walk-A-Hunt: Walk For Depression Awareness\" - a treasure hunt event that aims to raise awareness and de-stigmatise depression."
            },
            {
                "text": "Each team will have to WALK around Taipan, USJ10, where they must compete to solve puzzles based on street signages and to answer questions relating to mental health and depression."
            },
            {
                "text": "An exhibition by professionals, support groups and non-government organisations (NGOs) related to mental health will be presented, to spread awareness of depression and educate the community on where to seek help."
            }
        ]
    },
    {
        "title": "Majlis Sambutan Hari Ibu Peringkat MPSJ dan Pelancaran Indahnya Raya",
        "subtitle": "",
        "datetime": "11th May 2019, 10:00a.m.",
        "location": "Da Men Mall, USJ1",
        "img": "../images/events/communityoutreach/hariibu2019.jpg",
        "body": [
            {
                "text": "Semua dijemput hadir memeriahkan majlis sambutan tersebut. Terdapat pelbagai aktiviti untuk disertai seperti:"
            },
            {
                "text": "• Majlis Sambutan Hari Ibu Peringkat MPSJ."
            },
            {
                "text": "• Persembahan Tarian Kanak-kanak dari Sekolah Kebangsaan Seksyen 2 Bandar Kinrara."
            },
            {
                "text": "• Sesi Perkongsian Ilmu mengenai wanita."
            },
            {
                "text": "• Pertandingan Mewarna dan Aktiviti Sand Art untuk kanak-kanak."
            },
            {
                "text": "• Pameran dari pelbagai agensi."
            },
            {
                "text": "• Penyampaian Bantuan Sumbangan kepada Golongan B40 Jumpa anda di sana."
            }
        ]
    }
]